{
  "file_path": "/Users/guiraoleo/Documents/Best Assistance/Fraude Score App Resources/Test Docs/20250000002494 - MODA YKT, S.A. DE C.V/NT_.docx",
  "file_name": "NT_.docx",
  "file_hash": "9d52d56bce127c7f7520fd7a26481089f39b65b6bed532a671561bbbe0eb3e2a",
  "cached_at": "2025-08-24T19:03:04.814208",
  "ocr_result": {
    "text": "DATOS DEL SINIESTRO\nSiniestro: 20250000002494 (referido también como 20250000002429)\nAsegurado: MODA YKT, S.A. DE C.V. y/o SIATA DI SHMAYA, S.A. DE C.V.\nVigencia de la póliza: 26 de julio de 2024 - 26 de julio de 2025\nTipo de póliza: Transporte de Mercancías (Póliza Anual de Pronóstico de Embarques)\nTipo de turno: Análisis documental\nFecha de siniestro: 26 de febrero de 2025\nLugar del siniestro: Autopista México-Querétaro, Colonia San Miguel Jagueyes, Huehuetoca, Estado de México\nOrigen y destino previsto: Origen: Lázaro Cárdenas, Michoacán; Destino: Tlalnepantla, Estado de México\nDETALLES DE LA RECLAMACIÓN\nQué nos están reclamando: Robo de embarque completo de ropa en general (blusas, camisas, pantalones, etc.)\nMonto Reclamado: $1,169,743.37 MXN\nMotivo del turno: Análisis documental para la detección de inconsistencias y posibles indicadores de fraude.\nEmpresas y/o persona involucradas:\nAsegurado(s): MODA YKT, S.A. DE C.V.; SIATA DI SHMAYA, S.A. DE C.V.\nTransportista: Guillermo Cesar Tellez Correa (Transportes Medina)\nOperador: Justo Castro Martínez\nProveedor de Mercancía: Porfirio Hernández Alonso\nProveedor GPS: QAE LOGISTICS (Jesús Manuel Quintero Marín)\nNúmero de VIN:\nTractocamión: 1XP7DB9X86D893212\nRemolque (Plataforma): 3S9SP4021XA014065\nESTADO DE LA DOCUMENTACIÓN\nDocumentación con la que cuentas:\nCartas de Reclamación (a Aseguradora y a Transportista) por parte de SIATA DI SHMAYA.\nRespuesta del Transportista (Transportes Medina).\nDenuncia Inicial del operador (Justo Castro Martínez).\nAcreditación y Ratificación de Denuncia por parte de SIATA DI SHMAYA.\nFactura de mercancía (FPH-91).\nCarta Porte de mercancía (CI 30).\nReportes y Plan de contingencia de la empresa de GPS (QAE LOGISTICS).\nRegistro GPS detallado (archivo .csv).\nTarjetas de Circulación (Tractocamión y Remolque).\nConsulta REPUVE del tractocamión.\nPóliza de seguro y Acta Constitutiva de MODA YKT S.A. DE C.V.\n\n\nDocumentación pendiente:\nAclaración formal por escrito del transportista sobre la contradicción de las tarjetas de circulación (declaradas robadas y luego presentadas).\nAclaración sobre la discrepancia de la marca del tractocamión (Peterbilt según documentos del transportista vs. Kenworth según REPUVE).\nCopia de la licencia de conducir vigente del operador, Sr. Justo Castro Martínez.\nCopia de la identificación oficial (INE) vigente del operador.\nContrato de servicios vigente con la empresa de monitoreo GPS (QAE LOGISTICS).\nINFORMACIÓN FISCAL RELEVANTE (CFDI)\nInformación de factura (FPH-91):\nMétodo de pago: PUE - Pago en una sola exhibición\nForma de pago: 04 - Tarjeta de crédito\nUso del CFDI: G01 - Adquisición de mercancías\nJURISDICCIÓN\nDe donde es la Carpeta de Investigación: Atizapán de Zaragoza, Estado de México (Fiscalía Especializada de Delitos Cometidos contra el Transporte) \nFACTURA DE COMPRA\n\n\nCARTA DE PORTE\n",
    "tables": [],
    "key_value_pairs": {},
    "metadata": {
      "source_type": "docx",
      "file_name": "NT_.docx"
    }
  }
}